Repository: amirmasoud/TorlanGameTheme
Catalog: languages/*.po
Languages: fa_ir

source: Oops! That page can&rsquo;t be found.
fa_ir: صفحه مورد نظر پیدا نشد.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
fa_ir: متاسفانه این لینک اشتباه است. می توانید از قسمت جستحو برای پیدا کردن مطلب خود استفاده کنید.

source: Most Used Categories
fa_ir: دسته های بیشتر استفاده شده

source: Try looking in the monthly archives. %1$s
fa_ir: نگاهی به آرشیو ماهیانه بیاندازید. %1$s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
fa_ir: %1$s دیدگاه برای %2$s

source: Comment navigation
fa_ir: راهبری دیدگاه ها

source: Older Comments
fa_ir: دیدگاه های قبلی

source: Newer Comments
fa_ir: دیدگاه های بعدی

source: Comments are closed.
fa_ir: نمی توان دیدگاه گذاشت.

source: Proudly powered by %s
fa_ir: با افتخار قدرت گرفته از %s

source: Theme: %1$s by %2$s.
fa_ir: تم: %1$s توسط %2 $s.

source: Primary
fa_ir: اصلی

source: Sidebar
fa_ir: سایدبار

source: Skip to content
fa_ir: پرش به مطلب

source: Primary Menu
fa_ir: منوی اصلی

# post date
source: Posted on %s
fa_ir: ارسال شده در %s

# post author
source: by %s
fa_ir: توسط %s

source: Posted in %1$s
fa_ir: ارسال شده در %1$s

source: Tagged %1$s
fa_ir: برچسب گذاری شده با %1$s

source: Leave a comment
fa_ir: گذاشتن دیدگاه

source: 1 Comment
fa_ir: 1 دیدگاه

source: % Comments
fa_ir: % دیدگاه

source: Edit %s
fa_ir: ویرایش %s

source: Search Results for: %s
fa_ir: نتایج جستجو برای: %s

source: Nothing Found
fa_ir: موردی پیدا نشد

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fa_ir: آماده ارسال اولین پست خود هستید؟ <a href="%1$s">از اینجا شروع کنید</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفانه موردی مطابق با کلمه جستجوی شما پیدا نشد.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: به نظر می رسد ما نتوانستیم موردی برای کلمه جستجوی شده پیدا کنیم، احتمالا جستجو به شما کمک خواهد کرد.

source: Pages:
fa_ir: صفحات:

source: Continue reading %s <span class="meta-nav">&rarr;</span>
fa_ir: ادامه خواندن %s <span class="meta-nav">&larr;</span>

source: _s
fa_ir: تورلان گیم
